{
  "1": "A lição cármica 1 nos mostra que, nas vidas passadas, faltou iniciativa ou mesmo força de vontade. Em vista disso, seguem são alguns pontos que devem ser trabalhados hoje em dia: /seja mais autoconfiante, pioneira e dinâmica;/tome a iniciativa e, assim, domine as situações;/lidere outras pessoas, de modo justo e equilibrado.",
  "2": "Alição cármica 2 nos diz que, em outra vida, você foi insensível e, também, indecisa. Possivelmente, não tinha espírito colaborativo. Então, os desafios dessa existência são: /seja paciente, tolerante, diplomática e compreensiva;/faça parcerias para conquistar resultados conjuntos;/trabalhe a empatia e a escuta ativa para ajudar os outros.",
  "3": "A lição cármica 3 está associada a quem não conseguiu se expressar nas encarnações passadas. Nessa perspectiva, listamos algumas dicas para atingir o equilíbrio:/seja comunicativa, expansiva e criativa;/cuide bem da sua apresentação pessoal;/desenvolva os talentos ligados à expressão.",
  "4": "A lição cármica 4, estamos falando de pessoas que tiveram dificuldades com o trabalho no passado. Com isso em mente, chegou a hora de arregaçar as mangas, o que inclui:/tenha mais disposição para trabalhar e se organizar;/deixe a preguiça de lado e coloque a mão na massa;/seja mais objetiva e disciplinada para cumprir metas.",
  "5": "A lição cármica 5, é provável que a liberdade foi usada de forma excessiva em outra vida. Assim sendo, essas são algumas recomendações para superar este desafio:/seja responsável, em todos os aspectos;/aprenda a lidar bem com as mudanças;/tenha bom senso para usar sua liberdade.",
  "6": "Quem tem a lição cármica 6 provavelmente negligenciou a família em uma vida passada. Dessa forma, será preciso zelar pela responsabilidade familiar, junto com os seguintes pontos:/dê mais valor para os laços familiares;/seja respeitosa, paciente e compreensiva;/promova a harmonia no ambiente familiar.",
  "7": "A lição cármica 7, é fundamental se conectar com a espiritualidade. Possivelmente, a pessoa foi alguém muito materialista nas outras encarnações. Diante disso, é necessário:/desenvolver a espiritualidade;/deixar de lado o materialismo;/aflorar a própria intuição.",
  "8": "A lição cármica 8, pode ter sido uma pessoa injusta ou que fez mau uso do dinheiro. Logo, os aprendizados são:/não seja egoísta, nem avarenta;/desenvolva o senso de justiça;/aprenda a lidar com as finanças.",
  "9": "A lição cármica 9 é sobre compaixão. No fim das contas, muitas pessoas não desenvolveram o amor ao próximo e a solidariedade. Com isso, o aprendizado está relacionado com o bem comum: /seja mais solidária e consciente;/comece a praticar o desapego;/aprenda a acolher a dor do outro."
}
