{
  "1": "ANO PESSOAL: 1 Para atravessar 2022, viva as suas opções como novos aprendizados, e jamais tenha medo de se abrir para as mudanças e as novidades. Para os próximos meses, lembre-se sempre de que não há decisões erradas, afinal, o ano pessoal de número 1 é caracterizado pela dádiva de tantas opções enriquecedoras, afinal, o 1 é o demarcador de início de ciclo — e nesse sentido, as opções são inúmeras. A lição que permanece, por outro lado, é de que eventualmente alguma escolha deverá ser feita. As transformações devem ser sentidas a nível subjetivo, portanto, ficam em evidência em momentos de recolhimento e meditação.",
  "2": "ANO PESSOAL: 2 Fruto das decisões feitas no ano imediatamente anterior, o número pessoal 2 poderá se sentir menos disposto a iniciar projetos, e passará a dar continuidade aos feitos passados. Se por um lado a energia de determinação do ano 1 torna-se escassa, um tipo de amadurecimento precoce vai tomando forma — a autoconsciência deste fato poderá poupar uma série de desconfortos. O conselho é não se deixar dominar pela suposta racionalidade, mas encarar a vida como um efeito de causa e consequência, no qual a paciência é a chave. Por conseguinte, será o momento ideal para calibrar seu crescimento com a expectativa e a realidade.",
  "3": "ANO PESSOAL: 3 O aprendizado, consequência direta das mudanças no padrão de vida, acaba tornando-se a palavra de ordem de 2022 para os guiados pelo número pessoal 3. Assim, com o intuito de aproveitar o que os próximos meses podem oferecer, é importante estar disposto a testar novas possibilidades com atitude receptiva frente aos acontecimentos inesperados, por mais estarrecedores que pareçam a princípio. A consequência imediata disso poderá ser notada na diferença com que as relações serão construídas.",
  "4": "ANO PESSOAL: 4 O número 4 vem com o mote da reinvenção. Por conta disso, não espere que 2022 seja um ano sabático, pelo contrário: será o momento de pegar no batente pra valer, afinal, o ano pessoal de número 4 promete ser um ano de estabelecer metas e solidificar caminhos. Dessa maneira, a energia deste ano pessoal conversa com o networking, com o social, afinal, o poder magnético da personalidade estará em posição de destaque. Para melhorar, o clima de fraternidade a nível global irá fazer com que os círculos sociais estejam mais dispostos a oferecer ajuda. 2022 marcará uma fase de conquistas sociais através da personalidade.",
  "5": "ANO PESSOAL: 5 Algumas velhas filosofias perderão força nos próximos meses, e assim, a liberdade estará na ordem do dia para aqueles de ano pessoal número 5. A mudança, por outro lado, deverá vir mais como uma consequência das possibilidades, e não será acarretada delas, como vemos nos números pessoais precedentes. Aproveite esse momento para trabalhar na confiança em si mesmo, uma vez que ela será a chave para tomar as decisões corretas frente à liberdade que você irá experienciar.",
  "6": "ANO PESSOAL: 6 Como o ano universal também é 6, é provável que as forças sejam sobrepostas e ganhem intensidade, e alguns temas estejam mais em voga que outros nos próximos 12 meses. Será um ano que virá com certa calmaria, apesar das demandas na área das relações e do amadurecimento pessoal. Isso porque o ano de número 6 soará como um convite à meditação acerca de 2021, um balanço geral do que deve ir e do que deve permanecer em sua vida, mas além de tudo, será também uma introdução a novos valores e novas pessoas e como eles devem impactar sua vida. Em outros termos, será um ano introspectivo na maior parte do tempo, com as atividades intelectuais em evidência.",
  "7": "ANO PESSOAL: 7 Para os guiados pelo número pessoal 7, haverá uma grande envergadura para descobertas místicas, e dando continuidade aos processos iniciados pelo número 6, a introspecção, meditação, recolhimento espiritual ainda serão parte da realidade. Os ganhos no mundo físico decorrerão muito mais desta meditação consigo mesmo, o trabalho intelectual e áreas correlatas serão favorecidos neste novo momento. Agora é hora de reduzir a velocidade e ir com mais calma.",
  "8": "ANO PESSOAL: 8 Por outro lado, o número pessoal 8 indica que a época de austeridade já ficou no passado, e agora é o momento de colocar em prática a experiência empírica. Além disso, haverá uma envergadura para se autoprojetar e engajar em novas formas de realização pessoal. Portanto, um bom ponto de partida será a consolidação de algumas novas filosofias pessoais, principalmente as que sistematizam a ideia de estar no mundo em contraposição a se sentir no mundo. Será importante ter essa autoconsciência no ano pessoal de número 8.",
  "9": "ANO PESSOAL: 9 A energia do número 9 se locomove bem mais na direção das conclusões do que dos inícios. Dessa forma, procure dar uma finalidade aos projetos iniciados nos anos anteriores: às vezes, um projeto engavetado pode ressurgir com uma perspectiva diferente agora, tornando-se mais palpável, por exemplo. O importante é que os próximos meses sinalizem o que deve permanecer para o próximo ciclo e o que deve ir, pelo menos por ora. Nenhum término precisa ser, necessariamente, a palavra final, a decisão última. Tente observar os acontecimento de maneira cíclica, pois essa é a mentalidade ideal para vibrar de acordo com as potencialidades do número 9."
}