{
  "1": "Líder - Você tem a liderança na alma e, por isso, tem o desejo de prosperar, fazer a diferença. Independente e focado, tem seus objetivos em mente e traça estratégias para alcançá-los. Tudo com muito trabalho e dedicação. Mas lembre-se que nem todos os líderes são seguidos: é preciso lutar contra as decepções que geram tristeza e ansiedade.",
  "2": "Amante - O amor está em primeiro lugar na sua vida e você coloca este sentimento em tudo o que faz. Seja em relacionamentos ou amizades. Com o coração verdadeiro, você confia muito nas pessoas e isso pode prejudicar seu desenvolvimento pessoal. Mantenha a distância daqueles só querem aproveitar da sua bondade.",
  "3": "Inspirador - Com a alma jovem e divertida, você inspira a todos ao seu redor. Otimista e entusiasta, você consegue surpreender sempre aqueles que o conhecem. O desafio é equilibrar os sentimentos de criança e as responsabilidades do adulto que existe dentro de você.",
  "4": "Estável - Você sabe exatamente o que quer da vida porque tem uma alma estável e sábia. Gosta da segurança de casa e a família é seu porto seguro. A falta de interesse e até medo das mudanças pode gerar conflito. Tenha sempre em mente que tudo na vida passa por transformações.",
  "5": "Espírito livre - Você almeja mudanças, seja no trabalho, nos relacionamentos ou num simples corte novo de cabelo. A aventura mora no seu espírito: inteligente e curioso, adora viajar e viver novas experiências. A dificuldade é equilibrar os momentos de estabilidade e colocar ordem em alguns aspectos da sua vida.",
  "6": "Maternal - Os instintos maternais de cuidados e proteção nasceram com você. E por isso, é uma pessoa que se esforça muito para agradar a todos, evitando conflitos. Alguém como você, generoso e amoroso, precisa estar atento a más intenções em todos os níveis de relacionamento.",
  "7": "Filósofo - Perfeccionista por natureza, tem na criatividade e na lógica suas bandeiras na vida. Prefere ficar sozinho com seus pensamentos, contemplando os mistérios da existência. Você é um investigador nato e deve usar isso a seu favor, não se escondendo atrás do “e se...” ou “poderia ter sido”.",
  "8": "Bem-sucedido - A ambição e perseverança levarão você longe na sua carreira: seu desejo de crescer e construir algo são sinônimos de sucesso. Mas, para atingir seus objetivos, não deixe que o egoísmo cegue seus passos no caminho. Você também precisa de outras pessoas para alcançar seus desejos na vida.",
  "9": "Humanitário - Seu grande coração quer abraçar todas as causas e muitas vezes se esquece que, infelizmente, não é possível ajudar todo mundo. Como não vê maldade em ninguém, pode se machucar com facilidade. Não deixe que os pessimistas te oprimam: cada vez mais é preciso pessoas como você para mudar a realidade e construir uma sociedade melhor."
}
