{
  "1": "Você é uma pessoa que carrega dentro de si uma urgência em ser independente, dirigir a sua própria vida, andar com as próprias pernas e viver conforme aquilo que acredita. Tem um espírito de liderança muito forte, gosta de assumir compromissos ousados, sente-se impulsionado a reger. Conduz as pessoas com coragem e confiança, tem boa autoconfiança e acredita que o seu julgamento se sobressai frente às demais pessoais. Analisa muito antes de tomar uma decisão, e quando toma, normalmente não volta atrás. É uma pessoa inteligente e esperta, detesta a rotina ou qualquer outra coisa que o prenda, que limite a sua liberdade e independência. Tem tendência a ser muito individualista e um autoritário.",
  "2": "Se o seu número da alma é o número 2, a busca pela paz e pela harmonia devem ser uma prioridade em sua vida. São pessoas diplomáticas, atenciosas e gentis. Uma característica marcante das pessoas do número 2 é: a sensibilidade. São extremamente sensíveis, emocionais e preocupam-se muito com os sentimentos dos outros. Evita ferir os outros a todo custo, à ponto de submeter-se às vontades alheias. Gosta de trabalhar em equipe, tem mais talento para ser liderado do que para ser líder. Outra característica forte: a indecisão. São muito indecisos pela carência de confiança, é preciso trabalhar a autoconfiança e domar a timidez para equilibrar as emoções e tomar decisões sábias. Normalmente, têm um excelente gosto musical e dom para compreender sobre música e outras artes.",
  "3": "As pessoas do número de motivação 3 são pessoas muito queridas, que gostam de estar sempre rodeados por aquele que ama, compartilhar a felicidade, o amor e boas energias. Tem talento nato para diversas áreas, especialmente para escrita, canto e poesia. Consegue canalizar os seus sentimentos de forma artística e criativa de forma incrível. É uma pessoa muito confiável em todos os quesitos. São namoradores, adoram namorar, e são muito fieis ao sentimento e ao parceiro, mesmo que os namoros não sejam longos. Adora receber atenção e dar atenção aos outros. É bem responsável com seus compromissos e deveres, sabe que deve usar a sua imaginação e inspiração para trabalhar bem e auxiliar os outros, e gosta de fazer disso a sua filosofia de vida. Procura a felicidade e a encontra ao deixar os outros felizes.",
  "4": "Quem possui o número de motivação na casa número 4 gosta de estabilidade, segurança e organização. São pessoas muito determinadas, qualidade que deverá lhe trazer sucesso profissional. Gosta de tudo muito bem organizado e estabelecido, por isso mudanças repentinas e de última hora o incomodam. Gostam da rotina pois ela o traz segurança. É um perfeccionista, sistemático, que adora analisar com cuidado e lógica qualquer questão, sempre atento aos detalhes. Seu ideal é ser seguro, firme e estável como uma rocha. É uma pessoa muito fiel e caseira, com a família e com os subordinados no trabalho pode ser demasiado rígido e disciplinador. A honestidade é uma grande virtude sua.",
  "5": "Quem tem o número de motivação 5 tem em sua alma o desejo de liberdade. Adora novas experiências, mudanças, a excitação do novo, corres riscos, aprender coisas novas. É uma pessoa extremamente flexível e se adapta bem em qualquer situação. Adora a adrenalina do desconhecido, ama conhecer lugares novos, especialmente se eles forem exóticos e distantes. As viagens são um desejo constante de sua alma, por considerá-las educativas e ampliadoras de horizontes. É uma pessoa com mente afiada, pensamento rápido e aptidão nata para as palavras. Um excelente comunicador e uma pessoa com uma imaginação muito fértil. Gosta da variedade, evita o “mais do mesmo”, seguir caminhos seguros, gosta de sair da zona de conforto. É um entusiasta, intuitivo e sensual. Atividades rotineiras o deixam aborrecido e entediado, detesta qualquer tipo de mesquinharia.",
  "6": "Quem tem o número da alma 6 é alguém que preza muito pela harmonia familiar. Adora a companhia da sua família, dar conforto (e se possível luxo) a eles. Ver a sua família feliz é algo que te dá muita motivação. Tem um desejo muito forte em ajudar os outros, e costuma até colocar as necessidades daquele que você ama em prioridade. É uma pessoa muito leal e honesta, não gosta de julgar os outros. Muito atencioso, gosta de ouvir a todos, dar conselhos, pois é muito compreensivo e afetuoso. É preciso evitar que o seu cuidado com a família e com as outras pessoas seja tão grande que não os deixe ter opinião própria, que eles expressem ideais de vida diferentes do seu. O seu desejo de proteção é tão grande que as vezes os sufoca e faz com que eles não consigam ter independência em relação à você.",
  "7": "As pessoas de alma 7 são muito tranquilas e reservadas, apreciam o estudo e o conhecimento, são naturalmente calados e introspectivos. São sensíveis, refinados e normalmente muito intuitivos. Ambientes barulhentos e discussões o deixam muito irritado, gosta de espaços pacíficos e calmos. Por ser uma pessoa muito reservada, não tem urgência em estabelecer um relacionamento amoroso, gosta de estar sozinho e pode permanecer solteiro por toda a vida sem se incomodar com isso. Evita relacionamentos que conduzam o casamento pois gosta de preservar a sua individualidade. Aprecia a filosofia, a intelectualidade e a ordem mística mais elevada da humanidade. Possui natureza calma, e apesar de não gostar de demonstrar os seus sentimentos, são bastante emotivos.",
  "8": "As pessoas de alma 8 são movidas pela ambição. Sonham grande, querem ter sucesso financeiro, riqueza, conforto e poder pessoal. Sonha em ser uma pessoa respeitada e busca por isso com muita determinação. Quer se destacar na multidão, ser lembrado pelos seus feitos. Tem faro apurado para os negócios e grande espírito de liderança. É muito apegado aos detalhes e detesta a rotina. Apesar de sua ambição material ser muito grande, é ligado também às questões espirituais e busca o equilíbrio entre os dois planos.",
  "9": "A palavra chave das pessoas de motivação número 9 é a intuição. São extremamente sensíveis, imaginativos e conseguem pensar e compreender conceitos abstratos e invisíveis com facilidade. São compassivos e generosos, gentis e clementes. Precisam receber muito amor e dar muito amor, sua felicidade se baseia nesta troca. Possui consciência expansiva e dedicada à evolução da humanidade. Deseja o entendimento universal, quer servir o mundo e atrair a bondade para o planeta. Sua maior satisfação é saber que foi útil para o avanço da humanidade, nem que seja só um pouquinho.Esforça-se muito para fazer do mundo um local melhor para se viver. É um perfeccionista nato, até demais. Deseja ter recursos para aliviar imediatamente o sofrimento de outra pessoa, quer seja econômico, físico ou psicológico."
}
